{
  "couverture": "/images/uploads/photo-cover.jpg",
  "title": "Recouvrement Tatouage",
  "intro": "Le cover, c’est tout simplement le recouvrement d’un tatouage déjà existant par un nouveau. Trois possibilités s’offrent à vous : la correction, la transformation et le recouvrement complet de votre pièce. Ces alternatives vont être choisies en fonction du souhait du client et/ou des impératifs techniques. Cette fiche traite du recouvrement complet.\n\n\n\nIl est a noté que le cover peut être facilité en étant précédé par le recours au traitement laser. Cela permettra d’éclaircir votre tatouage, voire de le faire quasi disparaître. En revanche cela implique un coût, plusieurs séances et un temps de cicatrisation relativement long. Ne prévoyez pas de vous faire tatouer avant un délai conséquent post-séances laser.",
  "article": "Le cover, c’est tout simplement le recouvrement d’un tatouage déjà existant par un nouveau. Trois possibilités s’offrent à vous : la correction, la transformation et le recouvrement complet de votre pièce. Ces alternatives vont être choisies en fonction du souhait du client et/ou des impératifs techniques. Cette fiche traite du recouvrement complet.\n\n\n\nIl est a noté que le cover peut être facilité en étant précédé par le recours au traitement laser. Cela permettra d’éclaircir votre tatouage, voire de le faire quasi disparaître. En revanche cela implique un coût, plusieurs séances et un temps de cicatrisation relativement long. Ne prévoyez pas de vous faire tatouer avant un délai conséquent post-séances laser.\n\n\n\nLe cover a beaucoup évolué ces dernières années. Si l’on frappe à la porte de tatoueurs maîtrisant la pratique, on peut considérer la fin de l’époque du recouvrement d’un tatouage par un gros aplat d’encre noire qui limitait largement les choix de motifs.\n\n\n\nCela va répondre à un cahier des charges certain et qui sera propre à chaque tatoueur pratiquant l’exercice. Mais il demeure des contraintes immuables :\n\n\n\n**– La dimension**\n\n\n\nLa dimension du nouveau tatouage sera au minimum celle de la pièce à recouvrir. C’est assez rare, mais certains tatoueurs réussissent à recouvrir l’existant sans trop « dépasser ». Dans la grande majorité des cas la nouvelle pièce sera bien plus grande. D’une part afin d’apporter une bonne cohérence, d’envisager un beau rendu et d’autre part cela sera souvent l’occasion d’aborder le tatouage d’une façon très investie par le tatoué. S’il est possible de recouvrir des petites pièces, c’est aussi le cas des grandes (dos, jambes, bras…).\n\n\n\n**– Les couleurs**\n\n\n\nLes techniques et les encres ont indéniablement évolué, mais ne comptez pas sur le fait d’avoir votre nouvelle pièce de couleur plus claire que l’existant et ce, dans son intégralité. Il est possible de recouvrir du noir par de la couleur mais cette dernière sera généralement foncée afin de se confondre avec la couleur existante. Mais il n’en demeure pas moins vrai que par petites touches et de manière bien intégrée, une couleur claire peut recouvrir une autre plus foncée, certains tatoueurs nous le démontrent. Cependant, qu’en sera t-il de l’évolution au fil des années…(?)\n\n\n\n**– La technique**\n\n\n\nLa technique du cover, hormis injecter de l’encre sur une autre déjà existante, tire toute sa quintessence de l’expérience du tatoueur. La maîtrise du tatouage a beaucoup évolué ces dernières années, celle du cover également. Les limites sont sans cesse repoussées par nombre de bons tatoueurs.\n\n\n\n**– Le choix du nouveau motif**\n\n\n\nLe sujet sans fin ! – Si vous n’avez absolument aucune idée, vous pouvez exploiter à fond la page afin d’entrevoir la lumière du tunnel, et/ou parcourir les shops. – Si vous savez ce que vous voulez, remettez-vous en au tatoueur afin de travailler de concert avec lui. Un bon tatoueur saura vous écouter, vous guider et vous accompagner dans cette démarche. C’est pour cela qu’il est primordial de mûrir son projet et surtout de frapper à la porte d’un…? bon tatoueur !\n\n\n\n**– Les choses qui fâchent…**\n\n\n\nNe faites surtout pas les erreurs que beaucoup ont fait !N’orientez pas votre choix de tatoueur en fonction de sa proximité, de ses tarifs et de son bagou. N’hésitez pas à y mettre le prix (ce sera souvent le cas) et à faire « X » kilomètres si nécessaire. Prenez du lourd ! Qu’au moins votre cover soit réussi afin d’éviter une nouvelle déception.\n\n\n\nEnfin, sachez qu’il est possible de faire le cover d’un cover. Cependant, cela se complique puisque le nouveau tatouage sera logiquement plus foncé encore que le précédent…",
  "date": "26/02/2019"
}